"Title" = "General";
"LaunchAtLogin" = "Abrir al inciar sesión";
"CheckForUpdates" = "Buscar actualizaciones automáticamente";
"CheckNow" = "Comprobar ahora";
"Open" = "Abrir:";
"OpenTooltip" = "Tecla de acceso directo global para abrir la aplicación.\nUna pulsación repetida de la tecla principal mientras se mantienen pulsados los modificadores seleccionará el siguiente elemento de la lista. En este modo, al soltar las teclas modificadoras se confirmará la selección y se cerrará la ventana emergente.\nPor defecto: ⇧⌘C.";
"Pin" = "Anclar:";
"PinTooltip" = "Combinación de teclas para anclar un elemento del historial.\nPor defecto: ⌥P.";
"Delete" = "Borrar:";
"DeleteTooltip" = "Combinación de teclas para borrar un elemento del historial.\nPor defecto: ⌥⌫.";
"Behavior" = "Comportamiento:";
"PasteAutomatically" = "Pegar automáticamente";
"PasteWithoutFormatting" = "Pegar sin formato";
"Modifiers" = "Personalizar el comportamiento al seleccionar un elemento:\n• Seleccionar presionando %@ para copiar el elemento.\n• Seleccionar presionando %@ para copiar y pegar un elemento.\n• Seleccionar presionando %@ para copiar, quitar formato y pegar un elemento.";
"Search" = "Buscar:";
"Exact" = "Exacta";
"Fuzzy" = "Aproximada";
"Regex" = "Expresiones regulares";
"Mixed" = "Mezclada";
"NotificationsAndSounds" = "Notificaciones y sonidos 􀱁";
